<?php
//---------Start Definition Varibles Panel-Admin----------------\\
$A_T_1 = "پنل ادمین";
$A_U_1 = "نام کاربری :";
$A_P_1 = "رمز عبور :";
$A_S_1 = "ورود به سیستم";
$A_R_1 = "رمز عبور را فراموش کرده ام";
//---------End Definition Varibles Panel-Admin----------------\\
//---------Start Definition Varibles Panel-Student----------------\\
$A_T_2 = "پنل دانش آموزی";
$A_U_2 = "شماره دانش آموزی :";
$A_P_2 = "رمز عبور :";
$A_S_2 = "ورود به سیستم";
$A_R_2 = 'رمز عبور را فراموش کرده ام';
//---------End Definition Varibles Panel-Student----------------\\
//---------Start Definition Varibles Panel-Teache----------------\\
$A_T_3 = "پنل دبیران";
$A_U_3 = "شماره پرسنلی :";
$A_P_3 = "رمز عبور :";
$A_S_3 = "ورود به سیستم";
$A_R_3 = 'رمز عبور را فراموش کرده ام';
//---------End Definition Varibles Panel-Teache----------------\\
//---------Start Definition Varibles Panel-Recover----------------\\
$A_T_4 = "   فراموشی پسورد";
$A_M_4 = "اگر در پروفایل خود، ایمیل خود را وارد کرده باشید، می‌توانید رمز عبور خود را به یک رمز جدید ریست کنید. در غیر اینصورت باید از مدیر سیستم بخواهید رمز عبورتان را ریست کند.";
$A_E_4 = "ایمیلی که در پروفایل خود تعریف کرده اید را وارد نمیایید :";
$A_S_4 = "ارسال لینک ریست  رمز عبور به ایمیل";
//---------End Definition Varibles Panel-Recover----------------\\
$Captcha="جواب درست را وارد کنید : ";
?>

